Repository: ppareit/latexila
Catalog: po/*.po
Languages: sr@latin

source: View PDF
sr@latin: Prikaži PDF

source: View the PDF file
sr@latin: Pogledajte PDF datoteku

source: View DVI
sr@latin: Prikaži DVI

source: View the DVI file
sr@latin: Pogledajte DVI datoteku

source: View PS
sr@latin: Prikaži PS

source: View the PostScript file
sr@latin: Pogledajte Post-skript datoteku

source: Create a PDF file from LaTeX sources with the "pdflatex" command
sr@latin: Napravite PDF datoteku iz LaTeKs izvora naredbom „pdflatex“

source: Create a DVI file from LaTeX sources with the "latex" command
sr@latin: Napravite DVI datoteku iz LaTeKs izvora naredbom „latex“

source: Run BibTeX (bibliography)
sr@latin: Pokreni BibTeKs (bibliografija)

source: Run MakeIndex
sr@latin: Pokreni MejkIndeks

source: Convert the DVI document to the PDF format
sr@latin: Pretvorite DVI dokument u PDF format

source: Convert the DVI document to the PostScript format
sr@latin: Pretvorite DVI dokument u Post-skript format

source: Convert the PostScript document to the PDF format
sr@latin: Pretvorite Post-skript dokument u PDF format

source: LaTeXila
sr@latin: LaTeKsila

source: Integrated LaTeX Environment
sr@latin: Integrisano LaTeKs okruženje

source: Edit LaTeX documents
sr@latin: Uređujte dokumente LaTeKsile

source: Open a New Window
sr@latin: Otvorite novi prozor

source: Open a New Document
sr@latin: Otvorite novi dokument

source: Use Default Font
sr@latin: Korišćenje osnovnog slovnog lika

source: Whether to use the system's default fixed width font for editing text instead of a font specific to LaTeXila. If this option is turned off, then the font named in the "Editor Font" option will be used instead of the system font.
sr@latin: Da li će biti korišćen osnovni slovni lik sistema stalne širine za prikaz teksta umesto slovnog lika navedenog u podešavanjima LaTeKsile. Ako je ova opcija isključena, slovni lik naveden u opciji „Slovni lik uređivača“ će biti korišćen umesto slovnog lika sistema.

source: Editor Font
sr@latin: Slovni lik uređivača

source: A custom font that will be used for the editing area. This will only take effect if the "Use Default Font" option is turned off.
sr@latin: Proizvoljni slovni lik koji će biti korišćen u prostoru za unos teksta. Ovo će jedino imati efekta ako je štiklirana kućica „Koristi poroizvoljni slovni lik“.

source: Style Scheme
sr@latin: Postavke stila

source: The ID of a GtkSourceView Style Scheme used to color the text.
sr@latin: ID postavke stila Pregleda Gtk izvora koji se koristi za bojenje teksta.

source: Create Backup Copies
sr@latin: Pravljenje rezervnih primeraka

source: Whether LaTeXila should create backup copies for the files it saves.
sr@latin: Da li LaTeKsila treba da napravi rezervne primerke prilikom čuvanja datoteka.

source: Autosave
sr@latin: Samosnimanje

source: Whether LaTeXila should automatically save modified files after a time interval. You can set the time interval with the "Autosave Interval" option.
sr@latin: Da li će program sam da sačuva izmenjenu datoteku posle određenog vremenskog intervala. Možete postaviti vremenski interval pomoću opcije „Vreme periodičnog čuvanja“.

source: Autosave Interval
sr@latin: Vreme periodičnog čuvanja

source: Number of minutes after which LaTeXila will automatically save modified files. This will only take effect if the "Autosave" option is turned on.
sr@latin: Broj minuta nakon kojih će program samostalno sačuvati izmenjenu datoteku. Ovo će jedino imati dejstva ukoliko je opcija „Periodično čuvanje“ uključena.

source: Reopen files on startup
sr@latin: Ponovo otvori datoteke pri pokretanju

source: Whether LaTeXila should reopen the files that was opened the last time.
sr@latin: Da li LaTeKsila treba ponovo da otvori datoteke koje su bile otvorene poslednji put.

source: Tab Size
sr@latin: Veličina tabulatora

source: Specifies the number of spaces that should be displayed instead of Tab characters.
sr@latin: Određuje broj razmaka koji će biti prikazani umesto znaka tabulatora.

source: Insert spaces
sr@latin: Umetanje razmaka

source: Whether LaTeXila should insert spaces instead of tabs.
sr@latin: Da li program treba da umetne razmake umesto tabulatora.

source: Forget lack of tabulations
sr@latin: Zaboravlja nedostatak tabelisanja

source: Forget you are not using tabulations.
sr@latin: Zaboravi da ne koristim tabulatore.

source: Display Line Numbers
sr@latin: Prikaz brojeva redova

source: Whether LaTeXila should display line numbers in the editing area.
sr@latin: Da li program treba da prikaže brojeve redova u prostoru za uređivanje teksta.

source: Highlight Current Line
sr@latin: Isticanje tekućeg reda

source: Whether LaTeXila should highlight the current line.
sr@latin: Da li program treba da ističe tekući red.

source: Highlight Matching Brackets
sr@latin: Isticanje uparenih zagrada

source: Whether LaTeXila should highlight matching brackets.
sr@latin: Da li program treba da istakne uparene zagrade.

source: Spell checking
sr@latin: Provera pravopisa

source: Main toolbar is visible
sr@latin: Traka alata je vidljiva

source: Whether the main toolbar (file open, close, build, ...) should be visible.
sr@latin: Da li glavna traka alata (otvori datoteku, zatvori, izgradi, ...) treba da bude vidljiva.

source: Edit toolbar is visible
sr@latin: Traka alata je vidljiva

source: Whether the edit toolbar (bold, italic, character sizes, ...) should be visible.
sr@latin: Da li uređivačka traka alata (podebljano, iskošeno, veličina znakova, ...) treba da bude vidljiva.

source: Side panel is Visible
sr@latin: Bočna oblast je vidljiva

source: Whether the side panel at the left of editing windows should be visible.
sr@latin: Da li bočna površ na levoj strani prozora za uređivanje teksta treba da bude vidljiva.

source: Bottom panel is Visible
sr@latin: Donji panel je vidljiv

source: Whether the bottom panel containing the build view should be visible.
sr@latin: Da li donji panel koji sadrži pregled izgradnje treba da bude vidljiv.

source: Side panel component
sr@latin: Deo bočne površi

source: Side panel's active component. 0: Symbols. 1: File browser. 2: Structure.
sr@latin: Radni deo bočne površi. 0: Simboli. 1: Pregledač datoteka. 2: Struktura.

source: Show build output warnings
sr@latin: Prikaz izlaznih upozorenja izgradnje

source: Show build output badboxes
sr@latin: Prikazuje loše okvire izlaza izgradnje

source: Interactive completion
sr@latin: Međudejstveno dovršavanje

source: Automatically show LaTeX commands proposals
sr@latin: Samostalno prikazuje predloge naredbi LaTeKsa

source: Minimum number of characters for interactive completion
sr@latin: Najmanji broj znakova nakon za međudejstveno dovršavanje

source: Minimum number of characters after "\" for the interactive completion of LaTeX commands
sr@latin: Najmanji broj znakova nakon „\“ za međudejstveno dovršavanje naredbi LaTeKsa

source: No confirmation when cleaning-up
sr@latin: Ne traži potvrdu prilikom čišćenja

source: Automatic clean-up
sr@latin: Samostalno čišćenje

source: Automatically clean-up files after close. no-confirm-clean must be true.
sr@latin: Samostalno čišćenje datoteka nakon zatvaranja. Mora biti izabran ključ „no-confirm-clean“

source: File extensions for the clean-up
sr@latin: Proširenja datoteka za čišćenje

source: The list of file extensions for the clean-up, separated by spaces
sr@latin: Spisak proširenja datoteka za čišćenje, razdvojenih razmacima

source: Enabled default build tools
sr@latin: Uključene osnove alatke izgradnje

source: The list of the default build tools that are enabled
sr@latin: Spisak osnovnih alatki izgradnje koje su uključene

source: Disabled default build tools
sr@latin: Isključene osnove alatke izgradnje

source: The list of the default build tools that are disabled
sr@latin: Spisak osnovnih alatki izgradnje koje su isključene

source: Current directory
sr@latin: Tekuća fascikla

source: URI of the file browser current directory
sr@latin: Putanja do tekuće fascikle u pregledniku datoteka

source: Show build files
sr@latin: Prikaži datoteke izgradnje

source: Show files with an extension present in preferences.latex.clean-extensions.
sr@latin: Prikazuje datoteke sa proširenjem prisutnim u „preferences.latex.clean-extensions“.

source: Show hidden files
sr@latin: Prikaži skrivene datoteke

source: Show files beginning with a dot.
sr@latin: Prikazuje skrivene datoteke koje počinju tačkom.

source: % babel package or equivalent
sr@latin: % babel paket ili ekvivalent

source: \documentclass[a4paper,11pt]{letter} \usepackage[T1]{fontenc} \usepackage[utf8]{inputenc} \usepackage{lmodern} \address{Your name\\Your address\\Your phone number} \signature{Your name} \begin{document} \begin{letter}{Destination\\Address of the destination\\Phone number of the destination} \opening{Dear Sir,} % corps of the letter \closing{Yours sincerely,} %\cc{Other destination} %\ps{PS: PostScriptum} %\encl{Enclosures} \end{letter} \end{document}
sr@latin: \documentclass[a4paper,11pt]{letter} \usepackage[T1]{fontenc} \usepackage[utf8]{inputenc} \usepackage{lmodern} \address{Vaše ime\\Vaša adresa\\Broj vašeg telefona} \signature{Vaše ime} \begin{dokument} \begin{pismo}{Odredište\\Adresa odredišta\\Telefonski broj odredišta} \opening{Dragi gospodine,} % razrada pisma \closing{Srdačno vaš,} %\cc{Ostali primaoci} %\ps{PS: PostSkriptum} %\encl{Završavanja} \end{pismo} \end{dokument}

source: Hide panel
sr@latin: Sakrijte površ

source: Build Tool (read-only)
sr@latin: Alat za izgradnju (samo čitanje)

source: Build Tool
sr@latin: Alat za izgradnju

source: Execute
sr@latin: Izvršite

source: Convert
sr@latin: Pretvorite

source: View File
sr@latin: Prikaži datoteku

source: Commands
sr@latin: Naredbe

source: Post Processor
sr@latin: Post procesor

source: Add...
sr@latin: Dodaj...

source: Remove
sr@latin: Ukloni

source: Move up
sr@latin: Pomeri gore

source: Move down
sr@latin: Pomeri dole

source: Label
sr@latin: Natpis

source: You can select this arrow and copy/paste it!
sr@latin: Možete da izaberete ovu strelicu i da je umnožite/ubacite!

source: Description
sr@latin: Opis

source: File extensions for which the build tool can be executed.
sr@latin: Proširenja datoteke za koja alat za izgradnju može biti izvršen.

source: The extensions are separated by spaces.
sr@latin: Proširenja su razdvojena razmacima.

source: If it is empty, all extensions are allowed.
sr@latin: Ako je ovo prazno, sva proširenja su dopuštena.

source: Extensions
sr@latin: Proširenja

source: Icon
sr@latin: Ikonica

source: Placeholders:
sr@latin: Čuvari mesta:

source: The active document's filename.
sr@latin: Naziv datoteke radnog dokumenta.

source: If the active document belongs to a project, the main file is choosen.
sr@latin: Ako radni dokument pripada projektu, bira se glavna datoteka.

source: The active document's filename without its extension.
sr@latin: Naziv datoteke radnog dokumenta bez njegovog proširenja.

source: Jobs
sr@latin: Poslovi

source: List of files to open after executing the build jobs.
sr@latin: Spisak datoteka za otvaranje nakon izvršavanja poslova izgradnje.

source: The files are separated by spaces.
sr@latin: Datoteke su razdvojena razmacima.

source: You should use the placeholders to specify the files.
sr@latin: Treba da koristite držače mesta za navođenje datoteka.

source: Files to open
sr@latin: Datoteke za otvaranje

source: %s doesn't seem to be installed.
sr@latin: „%s“ izgleda da nije instaliran.

source: Open %s
sr@latin: Otvori „%s“

source: The file '%s' doesn't exist.
sr@latin: Datoteka „%s“ ne postoji.

source: Failed to open '%s':
sr@latin: Nisam uspeo da otvorim „%s“.

source: Build Tools
sr@latin: Alati za izgradnju

source: Default build tools
sr@latin: Osnovne alatke izgradnje

source: Personal build tools
sr@latin: Lične alatke izgradnje

source: Enabled
sr@latin: Uključeno

source: %s [copy]
sr@latin: %s [umnožak]

source: Do you really want to delete the build tool "%s"?
sr@latin: Da li zaista želite da obrišete alat za izgradnju „%s“?

source: Do you really want to delete these files?
sr@latin: Da li zaista želite da obrišete ove datoteke?

source: Select the files you want to delete:
sr@latin: Izaberite datoteke koje želite da obrišete:

source: No build file to clean up.
sr@latin: Nema datoteke izgradnje za čišćenje.

source: No matching proposal
sr@latin: Nema predloga poklapanja

source: Ln %d, Col %d
sr@latin: Red %d, kolona %d

source: Close without Saving
sr@latin: Zatvori bez čuvanja

source: There are %d documents with unsaved changes. Save changes before closing?
sr@latin: %d dokumenta imaju nesačuvane izmene. Da sačuvam izmene pre zatvaranja?

source: Select the documents you want to save:
sr@latin: Izaberite dokumente koje želite da sačuvate:

source: If you don't save, all your changes will be permanently lost.
sr@latin: Ukoliko ne sačuvate, sve vaše izmene će biti trajno odbačene.

source: The structure item already contains a sub-paragraph.
sr@latin: Stavka strukture već sadrži pod-pasus.

source: Close document
sr@latin: Zatvorite dokument

source: Main File
sr@latin: Glavna datoteka

source: Main File:
sr@latin: Glavna datoteka:

source: Activate '%s'
sr@latin: Aktiviraj „%s“

source: The file %s changed on disk.
sr@latin: Sadržaj datoteke „%s“ se promenio mimo programa.

source: Do you want to drop your changes and reload the file?
sr@latin: Da li želite da odbacite izmene i da ponovo učitate datoteku?

source: Do you want to reload the file?
sr@latin: Da li želite ponovo da učitate datoteku?

source: Reload
sr@latin: Učitaj

source: Impossible to load the file '%s'.
sr@latin: Učitavanje datoteke „%s“ nije moguće.

source: The file %s has been modified since reading it.
sr@latin: Datoteka „%s“ je izmenjena nakon što ste je pročitali.

source: If you save it, all the external changes could be lost. Save it anyway?
sr@latin: Ako je sačuvate, sve spoljne izmene mogu biti izgubljene. Sačuvaćete je i pored toga?

source: Save Anyway
sr@latin: Sačuvaj ipak

source: Don't Save
sr@latin: Nemoj čuvati

source: Impossible to save the file.
sr@latin: Nije moguće sačuvati datoteku.

source: Error trying to convert the document to UTF-8
sr@latin: Greška prilikom pokušaja pretvaranja dokumenta u UTF-8

source: Unsaved Document
sr@latin: Nesačuvan dokument

source: The file has a temporary location. The data can be lost after rebooting your computer.
sr@latin: Datoteka je na privremenom mestu. Podaci mogu biti izgubljeni nakon ponovnog pokretanja računara.

source: Do you want to save the file in a safer place?
sr@latin: Da li želite da sačuvate datoteku na bezbednijem mestu?

source: Go to the home directory
sr@latin: Idite na matični direktorijum

source: Go to the parent directory
sr@latin: Idite na nadređeni direktorijum

source: Go to the active document directory
sr@latin: Idite na direktorijum aktivnog dokumenta

source: File System
sr@latin: Sistem datoteka

source: File Browser
sr@latin: Preglednik datoteka

source: (no suggestions)
sr@latin: (nema predloga)

source: More...
sr@latin: Još...

source: Add "%s" to Dictionary
sr@latin: Dodaj „%s“ u rečnik

source: Ignore All
sr@latin: Zanemari sve

source: Languages
sr@latin: Jezici

source: enchant error for language: %s
sr@latin: očarana greška za jezik: %s

source: _Sectioning
sr@latin: _Odeljci

source: Part
sr@latin: Deo

source: Chapter
sr@latin: Poglavlje

source: Section
sr@latin: Odeljak

source: Sub-section
sr@latin: Pod-odeljak

source: Sub-sub-section
sr@latin: Pod-pod-odeljak

source: Paragraph
sr@latin: Pasus

source: Sub-paragraph
sr@latin: Pod-pasus

source: _References
sr@latin: _Reference

source: Reference to a label
sr@latin: Referenca ka natpisu

source: Page reference to a label
sr@latin: Referenca stranice ka natpisu

source: Add a word to the index
sr@latin: Dodajte reč u registar

source: Footnote
sr@latin: Beleška

source: Reference to a bibliography item
sr@latin: Referenca ka stavci bibliografije

source: Center - \begin{center}
sr@latin: Centar — \begin{center}

source: Align Left - \begin{flushleft}
sr@latin: Poravnaj levo — \begin{flushleft}

source: Align Right - \begin{flushright}
sr@latin: Poravnaj desno — \begin{flushright}

source: Figure - \begin{figure}
sr@latin: Figura — \begin{figure}

source: Table - \begin{table}
sr@latin: Tabela — \begin{table}

source: Quote - \begin{quote}
sr@latin: Navodnik — \begin{quote}

source: Quotation - \begin{quotation}
sr@latin: Citat — \begin{quotation}

source: Verse - \begin{verse}
sr@latin: Stih — \begin{verse}

source: Verbatim - \begin{verbatim}
sr@latin: Stenografija — \begin{verbatim}

source: Minipage - \begin{minipage}
sr@latin: Mini strana — \begin{minipage}

source: Title page - \begin{titlepage}
sr@latin: Naslovna strana — \begin{titlepage}

source: _List Environments
sr@latin: Okruženja _spiska

source: Bulleted List - \begin{itemize}
sr@latin: Tačkasti spisak — \begin{itemize}

source: Enumeration - \begin{enumerate}
sr@latin: Nabrajanje — \begin{enumerate}

source: Description - \begin{description}
sr@latin: Opis — \begin{description}

source: Custom list - \begin{list}
sr@latin: Proizvoljni spisak — \begin{list}

source: List item - \item
sr@latin: Stavka spiska — \item

source: _Characters Sizes
sr@latin: Veličine _znakova

source: _Font Styles
sr@latin: _Izgled slovnog lika

source: Bold - \textbf
sr@latin: Podebljano — \textbf

source: Italic - \textit
sr@latin: Pisano — \textit

source: Typewriter - \texttt
sr@latin: Pisaća mašina — \texttt

source: Slanted - \textsl
sr@latin: Iskošeno — \textsl

source: Small Capitals - \textsc
sr@latin: Mala početna slova — \textsc

source: Sans Serif - \textsf
sr@latin: Bez serifni — \textsf

source: Emphasized - \emph
sr@latin: Istaknuto — \emph

source: Underline - \underline
sr@latin: Podvučeno — \underline

source: _Font Family
sr@latin: _Grupa slovnog lika

source: Roman - \rmfamily
sr@latin: Rimski — \rmfamily

source: Sans Serif - \sffamily
sr@latin: Bez serifni — \sffamily

source: Monospace - \ttfamily
sr@latin: Monospejs — \ttfamily

source: F_ont Series
sr@latin: _Serija slovnog lika

source: Medium - \mdseries
sr@latin: Srednji — \mdseries

source: Bold - \bfseries
sr@latin: Podebljan — \bfseries

source: Fo_nt Shape
sr@latin: _Oblik slovnog lika

source: Upright - \upshape
sr@latin: Uspravan — \upshape

source: Italic - \itshape
sr@latin: Pisan — \itshape

source: Slanted - \slshape
sr@latin: Iskošen — \slshape

source: Small Capitals - \scshape
sr@latin: Mala početna slova — \scshape

source: _Tabular
sr@latin: _Tabela

source: Tabbing - \begin{tabbing}
sr@latin: Tabeliranje — \begin{tabbing}

source: Tabular - \begin{tabular}
sr@latin: Tabela — \begin{tabular}

source: Multicolumn - \multicolumn
sr@latin: Više kolona — \multicolumn

source: Horizontal line - \hline
sr@latin: Vodoravna linija — \hline

source: Vertical line - \vline
sr@latin: Uspravna linija — \vline

source: Horizontal line (columns specified) - \cline
sr@latin: Vodoravna linija (navedene kolone) — \cline

source: Frame - \begin{frame}
sr@latin: Kadar — \begin{frame}

source: Block - \begin{block}
sr@latin: Blok — \begin{block}

source: Two columns - \begin{columns}
sr@latin: Dva stupca — \begin{columns}

source: _Spacing
sr@latin: _Razmaci

source: New _Line
sr@latin: Novi re_d

source: New Line - \\
sr@latin: Novi red — \\

source: New page - \newpage
sr@latin: Nova stranica — \newpage

source: Line break - \linebreak
sr@latin: Prelom reda — \linebreak

source: Page break - \pagebreak
sr@latin: Prelom stranice — \pagebreak

source: Big skip - \bigskip
sr@latin: Veliko preskakanje — \bigskip

source: Medium skip - \medskip
sr@latin: Srednje preskakanje — \medskip

source: Horizontal space - \hspace
sr@latin: Vodoravni razmak — \hspace

source: Vertical space - \vspace
sr@latin: Uspravni razmak — \vspace

source: No paragraph indentation - \noindent
sr@latin: Bez uvlačenja pasusa — \noindent

source: International _Accents
sr@latin: Međunarodni _naglasci

source: Acute accent - \'
sr@latin: Dugouzlazni — \'

source: Grave accent - \`
sr@latin: Kratkouzlazni — \`

source: Circumflex accent - \^
sr@latin: Dugosilazni — \^

source: Trema - \"
sr@latin: Kratkosilazni — \"

source: Tilde - \~
sr@latin: Tilda — \~

source: Macron - \=
sr@latin: Makron — \=

source: Dot above - \.
sr@latin: Gornja tačka — \.

source: Caron - \v
sr@latin: Karon — \v

source: Double acute accent - \H
sr@latin: Dvostruki dugouzlazni - \H

source: Cedilla - \c
sr@latin: Sedilja — \c

source: Dot below - \d
sr@latin: Donja tačka — \d

source: Macron below - \b
sr@latin: Donji makron — \b

source: Ring - \r
sr@latin: Kružić — \r

source: Tie - \t
sr@latin: Veza — \t

source: _Misc
sr@latin: _Razno

source: Document class - \documentclass
sr@latin: Klasa dokumenta — \documentclass

source: Use package - \usepackage
sr@latin: Koristi paket — \usepackage

source: _AMS packages
sr@latin: _AMS paketi

source: AMS packages
sr@latin: AMS paketi

source: Author - \author
sr@latin: Autor — \author

source: Title - \title
sr@latin: Naslov — \title

source: Content of the document - \begin{document}
sr@latin: Sadržaj dokumenta — \begin{document}

source: Make title - \maketitle
sr@latin: Napravi naslov — \maketitle

source: Table of contents - \tableofcontents
sr@latin: Sadržaj — \tableofcontents

source: Abstract - \begin{abstract}
sr@latin: Sažetak — \begin{abstract}

source: Include an image (graphicx package) - \includegraphics
sr@latin: Uključi sliku (paket „graphicx“) — \includegraphics

source: Include a file - \input
sr@latin: Uključi datoteku — \input

source: _Math
sr@latin: _Matematika

source: _Math Environments
sr@latin: _Matematička okruženja

source: _Mathematical Environment - $...$
sr@latin: _Matematičko okruženje — $...$

source: Mathematical Environment - $...$
sr@latin: Matematičko okruženje — $...$

source: _Centered Formula - \[...\]
sr@latin: _Centrirana formula — \[...\]

source: Centered Formula - \[...\]
sr@latin: Centrirana formula — \[...\]

source: _Numbered Equation - \begin{equation}
sr@latin: _Numerisana jednačina — \begin{equation}

source: Numbered Equation - \begin{equation}
sr@latin: Numerisana jednačina — \begin{equation}

source: _Array of Equations - \begin{align*}
sr@latin: Ni_z jednačina — \begin{align*}

source: Array of Equations - \begin{align*}
sr@latin: Niz jednačina — \begin{align*}

source: Numbered Array of _Equations - \begin{align}
sr@latin: Numerisani niz _jednačina — \begin{align}

source: Numbered Array of Equations - \begin{align}
sr@latin: Numerisani niz jednačina — \begin{align}

source: _Superscript - ^{}
sr@latin: _Eksponent — ^{}

source: Superscript - ^{}
sr@latin: Eksponent — ^{}

source: Su_bscript - __{}
sr@latin: _Indeks — _{}

source: Subscript - _{}
sr@latin: Indeks — _{}

source: _Fraction - \frac{}{}
sr@latin: _Razlomak — \frac{}{}

source: Fraction - \frac{}{}
sr@latin: Razlomak — \frac{}{}

source: Square _Root - \sqrt{}
sr@latin: Kvadratni _koren — \sqrt{}

source: Square Root - \sqrt{}
sr@latin: Kvadratni koren — \sqrt{}

source: _N-th Root - \sqrt[]{}
sr@latin: _N-ti koren — \sqrt[]{}

source: N-th Root - \sqrt[]{}
sr@latin: N-ti koren — \sqrt[]{}

source: Math _Functions
sr@latin: Matematičke _funkcije

source: Math Font _Styles
sr@latin: _Izgled matematičkih slovnih likova

source: Roman - \mathrm
sr@latin: Rimski — \mathrm

source: Italic - \mathit
sr@latin: Pisani — \mathit

source: Bold - \mathbf
sr@latin: Podebljani — \mathbf

source: Sans Serif - \mathsf
sr@latin: Bez serifni — \mathsf

source: Typewriter - \mathtt
sr@latin: Pisaća mašina — \mathtt

source: Calligraphic - \mathcal
sr@latin: Kaligrafski — \mathcal

source: Blackboard (uppercase only) - \mathbb (amsfonts package)
sr@latin: Tabla (samo velika slova) — \mathbb (paket „amsfonts“)

source: Euler Fraktur - \mathfrak (amsfonts package)
sr@latin: Ojler Fraktur — \mathfrak (paket „amsfonts“)

source: Math _Accents
sr@latin: Matematički _naglasci
