Repository: ppareit/latexila
Catalog: po/*.po
Languages: sr@latin

source: Math _Spaces
sr@latin: Matematički _razmaci

source: _Small
sr@latin: _Mali

source: Small - \,
sr@latin: Mali — \,

source: _Medium
sr@latin: _Srednji

source: Medium - \:
sr@latin: Srednji — \:

source: _Large
sr@latin: _Veliki

source: Large - \;
sr@latin: Veliki — \;

source: _Left Delimiters
sr@latin: _Levi graničnici

source: left (
sr@latin: leva (

source: left [
sr@latin: leva [

source: left {
sr@latin: leva {

source: left <
sr@latin: levi <

source: left )
sr@latin: leva )

source: left ]
sr@latin: leva ]

source: left }
sr@latin: leva }

source: left >
sr@latin: levi >

source: left .
sr@latin: leva .

source: Right _Delimiters
sr@latin: _Desni graničnici

source: right )
sr@latin: desna )

source: right ]
sr@latin: desna ]

source: right }
sr@latin: desna }

source: right >
sr@latin: desni >

source: right (
sr@latin: desna (

source: right [
sr@latin: desna [

source: right {
sr@latin: desna {

source: right <
sr@latin: desni <

source: right .
sr@latin: desna .

source: Sectioning
sr@latin: Odeljci

source: Characters Sizes
sr@latin: Veličine znakova

source: References
sr@latin: Reference

source: Presentation Environments
sr@latin: Prezentaciona okruženja

source: Math Environments
sr@latin: Matematička okruženja

source: Left Delimiters
sr@latin: Levi graničnici

source: Right Delimiters
sr@latin: Desni graničnici

source: Show the application's version
sr@latin: Prikazuje izdanje programa

source: Create new document
sr@latin: Pravi novi dokument

source: Create a new top-level window in an existing instance of LaTeXila
sr@latin: Pravi novi prozor najvišeg nivoa u postojećoj instanci programa

source: - Integrated LaTeX Environment for GNOME
sr@latin: — Integrisano LaTeKs okruženje za Gnom

source: Run '%s --help' to see a full list of available command line options.
sr@latin: Pokrenite „%s --help“ da vidite potpun spisak dostupnih parametara linije naredbi.

source: _Build
sr@latin: _Izgradnja

source: Cleanup Build _Files
sr@latin: Očisti _datoteke izgradnje

source: Clean-up build files (*.aux, *.log, *.out, *.toc, etc)
sr@latin: Očistite datoteke izgradnje (*.aux, *.log, *.out, *.toc, etc)

source: _Stop Execution
sr@latin: _Zaustavi izvršavanje

source: Stop Execution
sr@latin: Zaustavite izvršavanje

source: View _Log
sr@latin: _Pregledaj dnevnik

source: View Log
sr@latin: Pregledajte dnevnik

source: _Manage Build Tools
sr@latin: _Upravljaj alatima za izgradnju

source: Manage Build Tools
sr@latin: Upravljajte alatima za izgradnju

source: Show _Details
sr@latin: Prikaži _detalje

source: Show Details
sr@latin: Prikažite detalje

source: Show _Warnings
sr@latin: Prikaži _upozorenja

source: Show Warnings
sr@latin: Prikažite upozorenja

source: Show _Bad Boxes
sr@latin: Prikaži _loša polja

source: Show Bad Boxes
sr@latin: Prikažite loša polja

source: _Documents
sr@latin: Do_kumenta

source: _Save All
sr@latin: _Sačuvaj sve

source: Save all open files
sr@latin: Sačuvajte sve otvorene datoteke

source: _Close All
sr@latin: _Zatvori sve

source: Close all open files
sr@latin: Zatvorite sve otvorene datoteke

source: _Previous Document
sr@latin: _Prethodni dokument

source: Activate previous document
sr@latin: Prikažite prethodni dokument

source: _Next Document
sr@latin: _Sledeći dokument

source: Activate next document
sr@latin: Prikažite naredni dokument

source: _Move to New Window
sr@latin: Pre_mesti u novi prozor

source: Move the current document to a new window
sr@latin: Premestite trenutni dokument u novi prozor

source: _Edit
sr@latin: _Uređivanje

source: Undo the last action
sr@latin: Poništite poslednju radnju

source: Redo the last undone action
sr@latin: Vratite poslednju poništenu radnju

source: Cut the selection
sr@latin: Isecite izabrano

source: Copy the selection
sr@latin: Umnožite izabrano

source: Paste the clipboard
sr@latin: Ubacite iz spiska isečaka

source: Delete the selected text
sr@latin: Obrišite izabrani tekst

source: Select the entire document
sr@latin: Izaberite čitav dokument

source: _Comment
sr@latin: _Dodaj primedbu

source: Comment the selected lines (add the character "%")
sr@latin: Dodajte primedbu na izabrane redove (dodajte znak „%“)

source: _Uncomment
sr@latin: U_kloni primedbu

source: Uncomment the selected lines (remove the character "%")
sr@latin: Uklonite primedbu sa izabranih redova (uklonite znak „%“)

source: Configure the application
sr@latin: Podesite program

source: Activate or disable the spell checking
sr@latin: Uključite ili isključite proveru pisanja

source: _File
sr@latin: _Datoteka

source: New file
sr@latin: Nova datoteka

source: New _Window
sr@latin: Novi _prozor

source: Create a new window
sr@latin: Napravite novi prozor

source: Open a file
sr@latin: Otvorite datoteku

source: Save the current file
sr@latin: Sačuvajte tekuću datoteku

source: Save the current file with a different name
sr@latin: Sačuvajte tekuću datoteku pod drugim nazivom

source: Create _Template From Document...
sr@latin: Napravi _šablon iz dokumenta...

source: Create a new template from the current document
sr@latin: Napravite novi šablon iz trenutnog dokumenta

source: _Delete Template...
sr@latin: O_briši šablon...

source: Delete personal template(s)
sr@latin: Obrišite lične šablon(e)

source: Close the current file
sr@latin: Zatvorite trenutnu datoteku

source: Open _Recent
sr@latin: O_tvori skorašnji dokument

source: Open recently used files
sr@latin: Otvorite nedavno korišćene datoteke

source: Open a recently used file
sr@latin: Otvorite nedavno korišćenu datoteku

source: Open Files
sr@latin: Otvorite datoteku

source: All LaTeX Files
sr@latin: Sve LaTeKs datoteke

source: All Files
sr@latin: Sve datoteke

source: S_tructure
sr@latin: S_truktura

source: Cut the selected structure item
sr@latin: Isecite stavku izabrane strukture

source: Copy the selected structure item
sr@latin: Umnožite stavku izabrane strukture

source: Delete the selected structure item
sr@latin: Obrišite stavku izabrane strukture

source: _Select
sr@latin: _Izaberi

source: Select the contents of the selected structure item
sr@latin: Izaberite sadržaj stavke izabrane strukture

source: Comment the selected structure item
sr@latin: Dodajte primedbu stavci izabrane strukture

source: Shift _Left
sr@latin: Pomeri u_levo

source: Shift the selected structure item to the left (e.g. section → chapter)
sr@latin: Pomerite stavku izabrane strukture na levo (npr. odeljak → poglavlje)

source: Shift _Right
sr@latin: Pomeri u_desno

source: Shift the selected structure item to the right (e.g. chapter → section)
sr@latin: Pomerite stavku izabrane strukture na desno (npr. poglavlje → odeljak)

source: _Open File
sr@latin: _Otvori datoteku

source: Open the file referenced by the selected structure item
sr@latin: Otvorite datoteku ukazanu izabranom stavkom strukture

source: Quit the program
sr@latin: Izađite iz programa

source: _View
sr@latin: Pre_gled

source: Zoom _In
sr@latin: U_većaj

source: Enlarge the font
sr@latin: Uvećajte slovni lik

source: Zoom _Out
sr@latin: U_manji

source: Shrink the font
sr@latin: Umanjite slovni lik

source: _Reset Zoom
sr@latin: Vra_ti uvećanje

source: Reset the size of the font
sr@latin: Vratite veličinu slovnog lika

source: _Search
sr@latin: _Nađi

source: Search for text
sr@latin: Potražite tekst

source: Search for and replace text
sr@latin: Potražite i zamenite tekst

source: _Go to Line...
sr@latin: _Idi na red...

source: Go to a specific line
sr@latin: Idite na određeni red u tekstu

source: _Search Forward
sr@latin: _Traži unapred

source: Jump to the associated position in the PDF file
sr@latin: Skoknite na pridruženi položaj u PDF datoteci

source: _Projects
sr@latin: Pr_ojekti

source: _New Project
sr@latin: _Novi projekat

source: Create a new project
sr@latin: Napravite novi projekat

source: _Configure Current Project
sr@latin: Podesi _tekući projekat

source: Change the main file of the current project
sr@latin: Izmenite glavnu datoteku tekućeg projekta

source: _Manage Projects
sr@latin: _Upravljaj projektima

source: Manage Projects
sr@latin: Upravljajte projektima

source: _Help
sr@latin: _Pomoć

source: _Contents
sr@latin: _Sadržaj

source: Open the LaTeXila documentation
sr@latin: Otvorite dokumentaciju LaTeKsile

source: _LaTeX Reference
sr@latin: _LaTeKs podsetnik

source: The Kile LaTeX Reference
sr@latin: Kile LaTeKs podsetnik

source: About LaTeXila
sr@latin: O LaTeKsili

source: _Main Toolbar
sr@latin: _Glavna linija alata

source: Show or hide the main toolbar
sr@latin: Prikažite ili sakrijte glavnu liniju alata

source: _Edit Toolbar
sr@latin: Linija _alata uređivanja

source: Show or hide the edit toolbar
sr@latin: Prikažite ili sakrijte liniju alata uređivanja

source: _Side panel
sr@latin: _Bočna površ

source: Show or hide the side panel
sr@latin: Prikažite ili sakrijte bočnu površ

source: _Bottom panel
sr@latin: _Donja površ

source: Show or hide the bottom panel
sr@latin: Prikažite ili sakrijte donju površ

source: Symbols
sr@latin: Simboli

source: Structure
sr@latin: Struktura

source: This file (%s) is already opened in another LaTeXila window.
sr@latin: Ova datoteka (%s) je već otvorena u drugom prozoru LaTeKsile.

source: LaTeXila opened this instance of the file in a non-editable way. Do you want to edit it anyway?
sr@latin: LaTeKsila je otvorio ovaj primerak dokumenta na način u kome menjanje sadržaja nije moguće. Da li i pored toga želite da menjate sadržaj?

source: Edit Anyway
sr@latin: Ipak uredi

source: Don't Edit
sr@latin: Ne uređuj

source: Save changes to document "%s" before closing?
sr@latin: Da sačuvam izmene u dokumentu „%s“ pre zatvaranja?

source: Read-Only
sr@latin: Samo čitanje

source: Save File
sr@latin: Sačuvajte datoteku

source: A file named "%s" already exists. Do you want to replace it?
sr@latin: Datoteka „%s“ već postoji. Da li želite da je zamenite?

source: Replace
sr@latin: Zameni

source: LaTeXila is an Integrated LaTeX Environment for the GNOME Desktop
sr@latin: LaTeKsila je integrisano LaTeKs okruženje za radnu površ Gnoma

source: translator-credits
sr@latin: Miroslav Nikolić <miroslavnikolic@rocketmail.com> http://prevod.org — prevod na srpski jezik.

source: Latexmk messages
sr@latin: Lateksmk poruke

source: Preferences
sr@latin: Postavke

source: Reset All
sr@latin: Povrati sve

source: Reset all preferences
sr@latin: Povratite sve postavke

source: Do you really want to reset all preferences?
sr@latin: Da li zaista želite da povratite sve postavke?

source: minute
sr@latin: minut

source: character
sr@latin: znak

source: Use the system fixed width font (%s)
sr@latin: Koristi sistemski slovni lik stalne širine (%s)

source: New Project
sr@latin: Novi projekat

source: Directory
sr@latin: Direktorijum

source: There is a conflict with the project "%s".
sr@latin: Postoji sukob sa projektom „%s“.

source: Configure Project
sr@latin: Podesite projekat

source: Location of the project
sr@latin: Mesto projekta

source: Clear All
sr@latin: Očisti sve

source: Do you really want to delete the project "%s"?
sr@latin: Da li zaista želite da obrišete projekat „%s“?

source: Do you really want to clear all projects?
sr@latin: Da li zaista želite da obrišete sve projekte?

source: The Main File is not in the directory.
sr@latin: Glavna datoteka nije u direktorijumu.

source: Go to Line:
sr@latin: Idi na red:

source: Line you want to move the cursor to
sr@latin: Red na koji želite da postavite kursor

source: Replace with
sr@latin: Upišite izraz za zamenu

source: All
sr@latin: Sve

source: Search for
sr@latin: Upišite izraz za pretragu

source: Case sensitive
sr@latin: Razlikuj veličinu slova

source: Entire words only
sr@latin: Samo cele reči

source: Refresh
sr@latin: Osvežite spisak

source: Collapse All
sr@latin: Skupi sve

source: Show labels
sr@latin: Prikaži natpise

source: Show included files
sr@latin: Prikaži uključene datoteke

source: Show tables
sr@latin: Prikaži tabele

source: Show figures and images
sr@latin: Prikaži figure i slike

source: Show TODOs and FIXMEs
sr@latin: Prikaži DA_SE_URADI i POPRAVI_ME

source: Structure action error: %s
sr@latin: Greška radnje strukture: %s

source: The structure data seems outdated. Please refresh the structure.
sr@latin: Izgleda da su podaci strukture zastareli. Molim osvežite strukturu.

source: cut
sr@latin: iseci

source: copy
sr@latin: umnoži

source: delete
sr@latin: obriši

source: select
sr@latin: izaberi

source: comment
sr@latin: komentariši

source: shift left
sr@latin: pomeri levo

source: shift right
sr@latin: pomeri desno

source: open file
sr@latin: otvori datoteku

source: Table
sr@latin: Tabela

source: Figure
sr@latin: Figura

source: Image
sr@latin: Slika

source: File included
sr@latin: Uključena datoteka

source: Greek
sr@latin: Grčki

source: Arrows
sr@latin: Strelice

source: Relations
sr@latin: Odnosi

source: Operators
sr@latin: Aritmetički znaci

source: Delimiters
sr@latin: Graničnici

source: Misc math
sr@latin: Razni matematički

source: Misc text
sr@latin: Razni tekstualni

source: Most Used
sr@latin: Najkorišćeniji

source: The document is not saved.
sr@latin: Dokument nije sačuvan.

source: The PDF file doesn't exist.
sr@latin: PDF datoteka ne postoji.

source: The file "%s" doesn't exist.
sr@latin: Datoteka „%s“ ne postoji.

source: Can not communicate with evince.
sr@latin: Ne mogu da razgovaram sa evinsom.

source: Impossible to do the forward search.
sr@latin: Nije moguće obaviti pretragu unapred.

source: New File...
sr@latin: Nova datoteka...

source: Default templates
sr@latin: Osnovni šabloni

source: Your personal templates
sr@latin: Vaši lični šabloni

source: New Template...
sr@latin: Novi šablon...

source: Name of the new template
sr@latin: Naziv novog šablona

source: Choose an icon
sr@latin: Izaberite ikonicu

source: Delete Template(s)...
sr@latin: Obrišite šablon(e)...

source: Personal templates
sr@latin: Lični šabloni

source: Empty
sr@latin: Prazno

source: Article
sr@latin: Članak

source: Report
sr@latin: Izveštaj

source: Book
sr@latin: Knjiga

source: Letter
sr@latin: Pismo

source: Presentation
sr@latin: Prezentacija

source: Display line numbers
sr@latin: Prikaži brojeve redova

source: Tab width:
sr@latin: Širina tabulatora:

source: Insert spaces instead of tabs
sr@latin: Umetni razmake umesto tabulatora

source: Forget you are not using tabulations
sr@latin: Zaboravi da ne koristim tabulatore

source: Highlight current line
sr@latin: Istakni tekući red

source: Highlight matching brackets
sr@latin: Istakni uparene zagrade

source: Create a backup copy of files before saving
sr@latin: Napravi rezervni primerak datoteka pre čuvanja

source: Autosave files every
sr@latin: Sam sačuvaj datoteke nakon

source: Editor
sr@latin: Uređivač

source: Font
sr@latin: Slovni lik

source: _Use the system fixed width font (%s)
sr@latin: _Koristi sistemski slovni lik stalne širine (%s)

source: Editor _font:
sr@latin: Slovni lik _uređivača:

source: Pick the editor font
sr@latin: Izaberite slovni lik uređivača

source: Color Scheme
sr@latin: Šema boje

source: Font & Colors
sr@latin: Slovni lik i boje

source: File Clean-Up
sr@latin: Čišćenje datoteka

source: Automatically clean-up files after close
sr@latin: Sam očisti datoteke nakon zatvaranja

source: Interactive completion after
sr@latin: Međudejstveno dovršavanje nakon

source: Number of characters after &apos;\&apos;
sr@latin: Broj znakova nakon „\“

source: Number of characters after '\'
sr@latin: Broj znakova nakon „\“

source: Other
sr@latin: Ostalo
